Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3286.html.tmx
Source language: sme
Languages: nob

source: Sámediggi bovde álbmotčoahkkimiidda
nob: Sametinget inviterer til folkemøter

source: Sámediggepresideanta Egil Olli bovde álbmotčoahkkimiidda riddobivdovuoigatvuođaid birra .
nob: Sametingspresident Egil Olli inviterer kystbefolkningen til folkemøter om Kystfiskeutvalgets utredning .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 23.10.2009
nob: Sist endret 23.10.2009

source: Egil Olli Jan Roger Østby
nob: Sametingspresident Egil Olli ønsker dialog med kystbefolkningen Jan Roger Østby

source: - Sámediggeráđđi háliida gulahallat rittu guovllu álbmogiin makkár beroštusaid ja vuoigatvuođaid fertešii sihkkarastit vuotna- ja riddoguovlluin , dadjá Sámedikki presideanta Egil Olli .
nob: - Sametingsrådet ønsker direkte dialog med kystbefolkningen om hvilke interesser og rettigheter som må sikres for fjord- og kystfiskerne , sier sametingspresident Egil Olli .

source: Bargu Riddoguolástanlávdegotti čielggadusa NÁČ 2008 : 5 ' Retten til fiske i havet utenfor Finnmark ' čuovvolemiin lea álgodásis .
nob: Arbeidet med oppfølgingen av Kystfiskeutvalgets utredning NOU 2008 : 5 ' Retten til fiske i havet utenfor Finnmark ' er i en innledende fase .

source: Sámediggi áigu čađahit konsultašuvnnaid Guolástus- ja riddu ­departemeanttain dan birra .
nob: Sametinget skal konsultere med Fiskeri- og kystdepartementet om utredningen .

source: Dan oktavuođas háliida sámedikki presideanta doallat rabas gulahallančoahkkimiid riddoguovllu álbmogiin .
nob: I den forbindelse ønsker sametingspresidenten å ha åpne dialogmøter med kystbefolkningen .

source: Mun háliidan rabas čoahkkimiid dan dihte vai oččošeimmet árvalusaid ja oainnuid dasa maid ferte bidjat vuođđun guolástusa vejolašvuođaid ja rivttiid sihkkarastimis riddo- ja vuotnaguovlluin , dadjá Olli .
nob: - Jeg ønsker åpne møter for å få innspill og synspunkter på hva som må legges til grunn for å sikre retten og muligheten til fiske i kyst- og fjordområdene , sier Olli Sametinget vil komme tilbake til tid og sted for slike møter .

source: Sámedikki presideanta áigu juo golggotmánu 29. b. searvat čoahkkimii maid Vuotnabivdiid searvi lágida Fállevuonas duorastaga golggotmánu 29. b. dii. 1900 .
nob: Oktober kl. 1900 .
